{
  "home": {
    "title": "Innovation & Opportunities in the Insurance Industry",
    "description": "Discover leading companies and innovative services at Insurance Expo 2025. Explore the latest trends and opportunities in the global insurance industry."
  },
  "mission": {
    "title": "Our Mission – Driving Innovation and Excellence in Insurance",
    "description": "Our mission is to shape the future of insurance through innovation, trust, and sustainable growth."
  },
  "organizer": {
    "title": "Meet the Organizers Driving the Expo",
    "description": "Learn about the organizers driving Expo Insurance, connecting industry leaders and innovators to shape the future of insurance."
  },
  "venue": {
    "title": "Explore the Expo Venue and Its Facilities",
    "description": "Discover the venue of Expo Insurance, a world-class location designed for networking, innovation, and industry insights."
  },
  "participants": {
    "title": "Participating Banks and Industry Leaders",
    "description": "Explore the list of participating banks at Expo Insurance and connect with industry leaders driving innovation and growth in insurance."
  },
  "speakers": {
    "title": "Meet the Expert Speakers and Industry Leaders",
    "description": "Discover the speakers at Expo Insurance, industry leaders sharing insights, innovations, and trends shaping the future of insurance."
  },
  "partners": {
    "title": "Our Partners – Collaborating with Industry Leaders",
    "description": "Explore our partners at Expo Insurance, featuring leading companies and services driving innovation and growth in the insurance industry."
  },
  "sponsors": {
    "title": "Sponsors Supporting Innovation and Growth",
    "description": "Meet the sponsors of Expo Insurance, leading organizations backing innovation, growth, and excellence in the insurance industry."
  },
  "media": {
    "title": "Media Coverage – Latest News and Updates",
    "description": "Explore the latest media coverage, articles, and updates from Expo Insurance, keeping you informed on innovations and trends in the insurance industry."
  },
  "media-accreditation": {
    "title": "Media Accreditation – Apply to Cover the Expo",
    "description": "Apply for media accreditation to cover Expo Insurance and gain official access to news, updates, and exclusive industry insights."
  },
  "terms-of-service": {
    "title": "Terms of Service & Website Usage Guidelines",
    "description": "Read the Terms of Service covering website use, intellectual property, user accounts, liability limits, and governing law in Uzbekistan."
  },
  "privacy-policy": {
    "title": "Privacy Policy & Personal Data Protection",
    "description": "Learn how we collect, use, and protect your personal data. Review our practices on information use, data sharing, security, and your rights."
  },
  "visitors": {
    "title": "Visitors – Plan Your Expo Visit and Experience",
    "description": "Join Expo Insurance as a visitor and discover innovative services, industry insights, and networking opportunities in the insurance sector."
  },
  "error": {
    "title": "Page Not Found – Explore",
    "description": "Oops! The page you’re looking for doesn’t exist. Navigate back to Insurance Expo to discover events, speakers, partners, and industry insights."
  },

  "participant": {
    "title": "{companyName} — Leading {industry} in Uzbekistan",
    "description": "{companyName} serves over {clientsCount} clients, offering {industry} backed by {experienceYears} years of expertise and {productsCount} insurance products."
  },
  "speaker": {
    "title": "{speakerName} — {speakerRole}",
    "description": "{speakerName} shares insights shaped by {experienceYears} years of experience, working on {productsCount} major products and serving over {clientsCount} users"
  },
  "currentMedia": {
    "title": "{mediaTitle}",
    "description": "{mediaBody} featuring {galleryCount} event highlights captured during the Expo."
  }
}
